# -*- coding: utf-8 -*-
"""
@author wangxiaotao
created on 2017-11-08
"数据字典定义"
"""

source = {'1001': '大情报', '2001': '人员录入', '2002': '界面导入', '2003': '案件录入', '2004': '线索录入', '2005': '线索初始要素'
    , '2006': '线索批量录入', '2007': '人员WORD录入', '2008': '在逃人员', '2009': '防回流录入', '2010': '防回流批量录入', '2011': '国家任务录入'
    , '2012': '616同步', '2013': '616照片', '2014': '后台处理', '2015': '新616照片', '2016': '撤销人员', '301': '资源服务平台（GP库）'
    , '4001': '616数据迁移', '305': '305系统', '302': '巨龙照片接口', '2017': '预警监测', '2018': '在逃批量导入', '2021': '警务云同步'}
